// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "網路設定";

"WebBrowserWindowTitle" = "網路設定";

TaskTitleField = "網路設定";
TaskDescriptionField = "如果要組態印表機的網路設定，例如 IP 位址或主機名稱，請按一下下面的按鈕。";
TaskStartButtonTitle = "網路設定組態";